Repository: wp-plugins/decode-reply-tool
Catalog: languages/decode-reply-tool-*.po
Languages: de_de, fr_fr, pl_pl, sr_rs

source: With Twitter
de_de: Mit Twitter
fr_fr: Avec Twitter
pl_pl: przez Twitter
sr_rs: Sa Twitter-om

source: Reply
de_de: Antworten
fr_fr: Répondre
pl_pl: Odpowiedz
sr_rs: Odgovori

source: With ADN
de_de: Mit ADN
fr_fr: Avec ADN
pl_pl: przez ADN
sr_rs: Sa ADN-om

source: Decode Reply Tool
de_de: Decode Antwort-Tool
pl_pl: Odpowiadacz Decode
sr_rs: Decode Reply Alat

source: Enable/Disable
de_de: Aktivieren/Deaktivieren
fr_fr: Activer/Désactiver
pl_pl: Włącz/wyłącz
sr_rs: Aktiviraj/Deaktiviraj

source: Display
de_de: Anzeige
fr_fr: Position
pl_pl: Wyświetlanie
sr_rs: Prikaži

source: Usernames
de_de: Benutzernamen
fr_fr: Noms d'utilisateurs
pl_pl: Nazwy użytkownika
sr_rs: Korisnička imena

source: Enable Reply Tool
de_de: Antwort-Tool aktivieren
fr_fr: Activer Reply Tool
pl_pl: Włącz Odpowiadacza
sr_rs: Štikliraj Reply alat

source: Display Above Posts
de_de: Oberhalb der Posts anzeigen
fr_fr: Placer avant les articles
pl_pl: Wyświetl nad wpisem
sr_rs: Prikaži prethodne postove

source: Display Below Posts
de_de: Unterhalb der Posts anzeigen
fr_fr: Placer après les articles
pl_pl: Wyświetl pod wpisem
sr_rs: Prikaži postove koji slede

source: Twitter Username
de_de: Twitter Benutzername
fr_fr: Nom d'utilisateur Twitter
pl_pl: Nazwa na Twitterze
sr_rs: Twitter korisničko ime

source: App.net Username
de_de: App.net Benutzername
fr_fr: Nom d'utilisateur App.net
pl_pl: Nazwa w App.net
sr_rs: App.net korisničko ime

source: Do you want to enable or disable the reply tool on your site?
de_de: Willst du das Antwort-Tool auf deiner Seite aktivieren oder deaktivieren?
fr_fr: Voulez-vous activer ou désactiver l'outil de réponse sur votre site ?
pl_pl: Chcesz włączyć lub wyłączyć Odpowiadacza w swojej witrynie?
sr_rs: Želite li da aktivirate ili da deaktivirate Reply alat na svom sajtu?

source: Choose how the reply tool is displayed on your site:
de_de: W&auml:hle wie das Antwort-Tool auf deiner Seite angezeigt wird:
fr_fr: Choisissez où placer l'outil de réponse sur votre site:
pl_pl: Wybierz miejsce wyświetlania Odpowiadacza na stronie:
sr_rs: Izaberite kako želite da se na vašem sajtu prikazuje Reply alat:

source: Enter the usernames you want to be @mentioned to for replies:
de_de: Gib die Benutzernamen ein, welche bei Antworten erw√§hnt werden sollen:
fr_fr: Entrez les noms d'utilisateurs qui apparaitront dans les réponses:
pl_pl: Wprowadź nazwy użytkownika, które będą używane w odpowiedziach:
sr_rs: Unesite korisnička imena koja želite da @pomenete u odgovorima:

source: Decode Reply Tool Options
de_de: Decode Antwort-Tool Einstellungen
fr_fr: Options de Decode Reply Tool
pl_pl: Odpowiadacz Decode - opcje
sr_rs: Decode Reply Tool Opcije
